Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/veterinearainstituhtta_id_168615.html.tmx
Source language: sme
Languages: nob

source: Veterinearainstituhtta
nob: Veterinærinstituttet

source: Veterinearainstituhtta ( Veterinærinstituttet ) lea eanandoallo- ja biebmodepartemeantta ja Guolástus- ja Riddodepartementet lea ovddimus instituhtta elliid dearvvašvuođa ja biebmooadjebasvuođa dáfus mii čatnasa eanandoalu biebmobuvttadeapmái ja akvahtalaš organismmaid dearvvašvuhtii .
nob: Veterinærinstituttet er for Landbruks- og matdepartementet og Fiskeri- og kystdepartementet et ledende institutt innen dyrehelse og mattrygghet knyttet til landbruksbasert matproduksjon og helse hos akvatiske organismer .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Veterinærinstituttet , Pb 8156 Dep. , 0033 Oslo
nob: 0033 Oslo
